
/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "5"; */
"5.title" = "Hoofdmenu";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "6"; */
"6.title" = "Weergave";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "7"; */
"7.title" = "Venster";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "8"; */
"8.title" = "Archief";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "9"; */
"9.title" = "Wijzig";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "10"; */
"10.title" = "Help";

/* Class = "NSMenuItem"; title = "Carbon Copy Cloner"; ObjectID = "11"; */
"11.title" = "Carbon Copy Cloner";

/* Class = "NSMenu"; title = "Carbon Copy Cloner"; ObjectID = "12"; */
"12.title" = "Carbon Copy Cloner";

/* Class = "NSMenuItem"; title = "Privileged Helper Tool Diagnostics"; ObjectID = "13"; */
"13.title" = "Diagnostisch hulpprogramma";

/* Class = "NSMenuItem"; title = "[[status]]"; ObjectID = "14"; */
"14.title" = "[[status]]";

/* Class = "NSMenuItem"; title = "Reinstall the Helper Tool"; ObjectID = "16"; */
"16.title" = "Installeer het hulpprogramma opnieuw";

/* Class = "NSMenuItem"; title = "[[installed_version]]"; ObjectID = "17"; */
"17.title" = "[[installed_version]]";

/* Class = "NSMenuItem"; title = "[[bundle_version]]"; ObjectID = "18"; */
"18.title" = "[[bundle_version]]";

/* Class = "NSMenuItem"; title = "Uninstall CCC..."; ObjectID = "20"; */
"20.title" = "Verwijder CCC...";

/* Class = "NSMenuItem"; title = "Purchase CCC..."; ObjectID = "23"; */
"23.title" = "Koop CCC...";

/* Class = "NSMenuItem"; title = "Preferences..."; ObjectID = "24"; */
"24.title" = "Voorkeuren...";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "25"; */
"25.title" = "Toon alles";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "27"; */
"27.title" = "Verberg andere";

/* Class = "NSMenuItem"; title = "Quit Carbon Copy Cloner"; ObjectID = "29"; */
"29.title" = "Stop Carbon Copy Cloner";

/* Class = "NSMenuItem"; title = "Hide Carbon Copy Cloner"; ObjectID = "30"; */
"30.title" = "Verberg Carbon Copy Cloner";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "31"; */
"31.title" = "Voorzieningen";

/* Class = "NSMenuItem"; title = "Check for Updates..."; ObjectID = "32"; */
"32.title" = "Zoek naar updates...";

/* Class = "NSMenuItem"; title = "About Carbon Copy Cloner"; ObjectID = "33"; */
"33.title" = "Over Carbon Copy Cloner";

/* Class = "NSMenu"; title = "Services"; ObjectID = "34"; */
"34.title" = "Voorzieningen";

/* Class = "NSMenu"; title = "Help"; ObjectID = "35"; */
"35.title" = "Help";

/* Class = "NSMenuItem"; title = "What's New in Carbon Copy Cloner?"; ObjectID = "38"; */
"38.title" = "Wat is er nieuw in Carbon Copy Cloner?";

/* Class = "NSMenuItem"; title = "Show Experimental Options..."; ObjectID = "39"; */
"39.title" = "Toon experimentele opties...";

/* Class = "NSMenuItem"; title = "Report a Problem..."; ObjectID = "40"; */
"40.title" = "Meld een probleem...";

/* Class = "NSMenuItem"; title = "Enable Debug Output"; ObjectID = "41"; */
"41.title" = "Activeer foutopsporingsuitvoer";

/* Class = "NSMenuItem"; title = "Ask a Question About CCC..."; ObjectID = "42"; */
"42.title" = "Stel een vraag over CCC...";

/* Class = "NSMenuItem"; title = "Carbon Copy Cloner Help"; ObjectID = "43"; */
"43.title" = "Carbon Copy Cloner Help";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "44"; */
"44.title" = "Wijzig";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "45"; */
"45.title" = "Opnieuw";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "47"; */
"47.title" = "Knip";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "49"; */
"49.title" = "Selecteer alles";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "50"; */
"50.title" = "Plak";

/* Class = "NSMenuItem"; title = "Clear"; ObjectID = "51"; */
"51.title" = "Wis";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "52"; */
"52.title" = "Herstel";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "53"; */
"53.title" = "Kopieer";

/* Class = "NSMenu"; title = "File"; ObjectID = "54"; */
"54.title" = "Archief";

/* Class = "NSMenuItem"; title = "Reset to Defaults"; ObjectID = "55"; */
"55.title" = "Herstel standaardinstellingen";

/* Class = "NSMenuItem"; title = "Delete Task…"; ObjectID = "57"; */
"57.title" = "Verwijder taak…";

/* Class = "NSMenuItem"; title = "New Task"; ObjectID = "58"; */
"58.title" = "Nieuwe taak";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "59"; */
"59.title" = "Sluit";

/* Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "60"; */
"60.title" = "Dupliceer";

/* Class = "NSMenuItem"; title = "Save"; ObjectID = "62"; */
"62.title" = "Bewaar";

/* Class = "NSMenu"; title = "Window"; ObjectID = "63"; */
"63.title" = "Venster";

/* Class = "NSMenuItem"; title = "Task History"; ObjectID = "64"; */
"64.title" = "Taakgeschiedenis";

/* Class = "NSMenuItem"; title = "Main Window"; ObjectID = "65"; */
"65.title" = "Hoofdvenster";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "67"; */
"67.title" = "Vergroot/verklein";

/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "69"; */
"69.title" = "Alles op voorgrond";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "70"; */
"70.title" = "Minimaliseer";

/* Class = "NSMenu"; title = "View"; ObjectID = "71"; */
"71.title" = "Weergave";

/* Class = "NSMenuItem"; title = "Customize Toolbar..."; ObjectID = "72"; */
"72.title" = "Pas knoppenbalk aan...";

/* Class = "NSMenuItem"; title = "Hide Toolbar"; ObjectID = "74"; */
"74.title" = "Verberg knoppenbalk";

/* Class = "NSMenuItem"; title = "Tasks"; ObjectID = "78"; */
"78.title" = "Taken";

/* Class = "NSMenuItem"; title = "Volumes"; ObjectID = "80"; */
"80.title" = "Volumes";

/* Class = "NSMenuItem"; title = "Show Sidebar"; ObjectID = "81"; */
"81.title" = "Toon navigatiekolom";

/* Class = "NSMenuItem"; title = "Open Debug Logs"; ObjectID = "1o5-0T-tNd"; */
"1o5-0T-tNd.title" = "Open foutopsporingslogbestanden";

/* Class = "NSMenuItem"; title = "Disk Utility"; ObjectID = "1tw-FG-Tq2"; */
"1tw-FG-Tq2.title" = "Schijfhulpprogramma";

/* Class = "NSMenuItem"; title = "Delete a SafetyNet Folder…"; ObjectID = "4cU-7g-eB9"; */
"4cU-7g-eB9.title" = "Verwijder een SafetyNet-map…";

/* Class = "NSMenuItem"; title = "Uninstall CCC..."; ObjectID = "9bo-Hd-cIx"; */
"9bo-Hd-cIx.title" = "Verwijder CCC...";

/* Class = "NSMenuItem"; title = "Startup Disk"; ObjectID = "A3B-m6-edG"; */
"A3B-m6-edG.title" = "Opstartschijf";

/* Class = "NSMenu"; title = "Utilities"; ObjectID = "Epb-XO-oOP"; */
"Epb-XO-oOP.title" = "Hulpprogramma's";

/* Class = "NSMenuItem"; title = "Mount a network volume…"; ObjectID = "H1z-In-oaI"; */
"H1z-In-oaI.title" = "Activeer een netwerkvolume…";

/* Class = "NSMenuItem"; title = "Task Migration"; ObjectID = "NPF-4E-Gki"; */
"NPF-4E-Gki.title" = "Taakmigratie";

/* Class = "NSMenuItem"; title = "Task Groups"; ObjectID = "Prg-7e-lMR"; */
"Prg-7e-lMR.title" = "Taakgroepen";

/* Class = "NSMenuItem"; title = "Uninstall CCC 3.x…"; ObjectID = "Psm-Wk-rbC"; */
"Psm-Wk-rbC.title" = "Verwijder CCC 3.x…";

/* Class = "NSMenuItem"; title = "New Task Group"; ObjectID = "Q4V-Mb-wSt"; */
"Q4V-Mb-wSt.title" = "Nieuwe taakgroep";

/* Class = "NSMenuItem"; title = "Show Coaching Tips"; ObjectID = "QU5-FE-wlC"; */
"QU5-FE-wlC.title" = "Toon tips";

/* Class = "NSMenuItem"; title = "Secure CCC's Scripts folder"; ObjectID = "R3r-D7-0F8"; */
"R3r-D7-0F8.title" = "Beveilig Scripts-map van CCC";

/* Class = "NSMenuItem"; title = "Submit Logs..."; ObjectID = "RvI-Ms-ewz"; */
"RvI-Ms-ewz.title" = "Verstuur logbestanden...";

/* Class = "NSMenuItem"; title = "Toggle Dark Mode"; ObjectID = "Ter-lT-DWO"; */
"Ter-lT-DWO.title" = "Donkere modus aan/uit";

/* Class = "NSMenuItem"; title = "Grant Full Disk Access to CCC..."; ObjectID = "V9y-th-eJO"; */
"V9y-th-eJO.title" = "Verleen volledige schijftoegang aan CCC...";

/* Class = "NSMenuItem"; title = "Load External Tasks & History…"; ObjectID = "VCk-qX-Ucm"; */
"VCk-qX-Ucm.title" = "Laad externe taken en geschiedenis…";

/* Class = "NSMenuItem"; title = "Export All Tasks..."; ObjectID = "W1D-H8-G2y"; */
"W1D-H8-G2y.title" = "Exporteer alle taken…";

/* Class = "NSMenuItem"; title = "Utilities"; ObjectID = "XP9-jH-c9c"; */
"XP9-jH-c9c.title" = "Hulpprogramma's";

/* Class = "NSMenuItem"; title = "Recovery HD"; ObjectID = "bUe-40-XgJ"; */
"bUe-40-XgJ.title" = "Herstelpartitie";

/* Class = "NSMenuItem"; title = "Run Now"; ObjectID = "jya-rj-4Qy"; */
"jya-rj-4Qy.title" = "Start nu";

/* Class = "NSMenuItem"; title = "Simple Mode"; ObjectID = "mAy-bK-tNJ"; */
"mAy-bK-tNJ.title" = "Eenvoudige modus";

/* Class = "NSMenuItem"; title = "Disable All Tasks & Quit"; ObjectID = "mMo-2a-i0w"; */
"mMo-2a-i0w.title" = "Schakel alle taken uit en stop";

/* Class = "NSMenuItem"; title = "Terminal"; ObjectID = "rXq-en-rC5"; */
"rXq-en-rC5.title" = "Terminal";

/* Class = "NSMenuItem"; title = "Import Task..."; ObjectID = "swA-5g-RPx"; */
"swA-5g-RPx.title" = "Importeer taak…";

/* Class = "NSMenuItem"; title = "Export Task…"; ObjectID = "vEN-Hh-4T0"; */
"vEN-Hh-4T0.title" = "Exporteer taak…";

/* Class = "NSMenuItem"; title = "Clear Task History…"; ObjectID = "weJ-Wn-7vn"; */
"weJ-Wn-7vn.title" = "Wis taakgeschiedenis…";

/* Class = "NSMenuItem"; title = "Standard Mode"; ObjectID = "xEi-5Y-pn7"; */
"xEi-5Y-pn7.title" = "Standaardmodus";
